window.PLACE_MORE=window.PLACE_MORE||{};
window.PLACE_MORE.ug=[
["a1","Мән оқуғучи___.",["мән","сән","миз"],0,"Би сурагч."],
["a1","Икки ___ бар.",["мүшүк","мүшүкләр","мүшүкни"],0,"Хоёр муур бий."],
["a1","Биз өй___.",["дә","гә","дин"],0,"Бид гэртээ байна."],
["a1","Мәктәп___ баримән.",["кә","тә","тин"],0,"Би сургууль руу явна."],
["a1","Бу китап яхши___?",["му","ни","дә"],0,"Энэ ном сайн уу?"],
["a1","Мениң бир мүшүким ___.",["бар","барму","бол"],0,"Би нэг мууртай."],
["a2","Түнүгүн базарға бар___.",["дим","имән","ип"],0,"Өчигдөр зах руу явсан."],
["a2","У һәр күни китап оқу___.",["йду","ймән","дим"],0,"Тэр өдөр бүр ном уншдаг."],
["a2","Мән гөш ___.",["йемәймән","йемәк","йедиң"],0,"Би мах иддэггүй."],
["a2","Сиз қачан кәл___?",["диңиз","дим","дуқ"],0,"Та хэзээ ирсэн бэ?"],
["b1","Мән Уйғур тили үгиниват___.",["имән","иду","имиз"],0,"Би уйгур хэл сурч байна."],
["b1","Ярдимиңиз___ рәһмәт.",["ға","да","дин"],0,"Тусалсанд баярлалаа."]
];
